Repository: antacs/ExpressoLivre3
Catalog: tine20/Sipgate/translations/*.po
Languages: de

source: This is your fax
de: Das ist Ihr Faxgerät

source: Your mobile number
de: Ihre Handynummer

source: Used when sending SMS
de: Wird benutzt beim Verschicken einer SMS aus der Anwendung heraus

source: Call contact
de: Kontakt anrufen

source: Compose SMS
de: Verfasse SMS

source: Work
de: Arbeit

source: Home
de: zu Hause

source: Cell
de: Handy

source: Cell private
de: Handy privat

source: Add Number
de: Nummer hinzufügen

source: Cancel
de: abbrechen

source: Close
de: Schließen

source: Phone
de: -- borrowed from addressbook ;) --

source: Mobile
de: -- borrowed from addressbook ;) --

source: Fax
de: -- borrowed from addressbook ;) --

source: Pager
de: -- borrowed from addressbook ;) --

source: -- create new --
de: -- neuen erstellen --

source: Select existing contact or create a new one
de: Fügen Sie die Nummer einem vorhandenen Kontakt hinzu, oder erstellen Sie einen neuen

source: Choose Address
de: Nummer zu Kontakt hinzufügen

source: Number to call
de: Telefonnummer

source: Connecting to:
de: Verbinde zu:

source: Edit phone settings
de: Bearbeite Sipgate Einstellungen

source: Devices
de: Endgeräte

source: Dial number
de: wählen

source: Add Number to Addressbook
de: Telefonnummer zum Adressbuch hinzufügen

source: Calls from
de: Anrufe vom

source: Displaying calls {0} - {1} of {2}
de: Zeige Anrufe {0} - {1} of {2}

source: No calls to display
de: Heute keine Anrufe

source: Remote Party
de: Gesprächspartner

source: Remote Number
de: Nummer des Gesprächspartners

source: Local Uri
de: lokale Uri

source: Remote Uri
de: Entfernte Uri

source: Call started
de: Zeitpunkt

source: Call ID
de: Anruf Id

source: unknown Person
de: unbekannte Person

source: first dial
de: Heben Sie ab, um mit Ihrem Gesprächspartner verbunden zu werden!

source: second dial
de: Verbindungsaufbau zu

source: established
de: Verbunden mit

source: call 1 busy
de: Ihr Telefon ist belegt. Bitte überprüfen Sie, ob es aufgelegt ist

source: call 2 busy
de: telefoniert selber gerade, oder hat Ihren Anruf abgewiesen

source: hungup before other called
de: Sie haben aufgelegt, bevor Ihr Gesprächspartner antworten hat können

source: hungup
de: Gespräch beendet

source: Send
de: SMS verschicken
